;Do not translate this section
[Info]
Language=Korean
Translator=Moon sung-wook(sargescr@gmail.com)
Version=1.0.0.365

;Main Menu
[Menu]
;
;Channel Menu
;
Title32791=채널(&C)
Item32791=모든 채널 갱신
Item33321=갱신 중지
Item32793=모두 읽은 상태로
Item36564=읽지 않은 숫자 갱신
Item32792=채널/그룹 갱신
Item32818=읽은 상태로
Item32800=삭제
Item36739=이름 바꾸기
Item32799=속성
Item36548=채널 구성
Item57665=종료(&X)

Title32797=추가
Item32797=채널
Item36537=검색 채널
Item32796=채널 그룹
Item36558=Bloglines와 채널 동기화
Item32837=뉴스 워치
Item32925=꼬리표

;
;Edit Menu
;
Title57635=편집(&E)
Item57635=잘라내기(&T)
Item57634=복사(&C)
Item57637=붙여넣기(&P)
Item57636=여기서 찾기
Item36547=구독 채널 찾기
Item32917=새 기사 검색(&H)
Item32858=다음 찾기
Item36738=전체 찾기

;
;View Menu
;
Title32922=보기(&V)
Item32922=채널 막대(&B)
Item32923=기사 목록(&L)
Item36609=새 탭
Item32811=기사 화면 최대화(&M)
Item33035=다음 읽지 않은 채널(&C)
Item36544=다음 읽지 않은 그룹(&G)
Item32861=다음 기사(&N)
Item32860=이전 기사(&P)

;
;Tools Menu
;
Title32808=도구(&T)
Item32808=OPML/XML 파일에서 채널 가져오기(&I)
Item32842=OPML/XML 파일로 채널 내보내기(&E)
Item36543=RSS/XML 파일로 기사 내보내기(&R)
Item32841=정리(&C)
Item32852=설정(&O)

Title33312=채널 통계(&S)
Item33312=가장 많이 본 채널
Item33313=가장 적게 본 채널
Item36732=지난 60일간 가장 많은 기사가 올라온 채널
Item36733=지난 60일간 가장 많은 기사가 올라온 채널
Item36735=설정

;
;Help Menu
;
Title36553=도움말(&H)
Item36553=새 버전 확인(&V)
Item36550=GreatNews 웹사이트 방문(&W)
Item36567=GreatNews 포럼 방문(&F)
Item57664=이 프로그램은...(&A)

;
;Channel Tree Popup Menu
;
Item32815=모두 펼치기
Item32816=모두 접기
Item33033=그룹 접기

;
;News List Popup Menu
;
Item32870=읽은 상태로 표시
Item36601=읽지 않은 상태로 표시
Item36539=삭제
Item36556=새 꼬리표

[FeedGroupPropertiesDialog]
Title=그룹 속성
C1070=그룹 이름(*):
C1071=설명:
C1072=그룹 웹사이트:
C1030=채널 자동 갱신 사용 안 함

[OptionsDialog]
Title=설정

[OptionsDialog_General]
Title=일반
C1010=프로그램 시작시 모든 채널을 갱신
C1006=프로그램 시작시 새 버전 확인
C1013=알림 영역으로 최소화
C1058=종료시 알림 영역으로 최소화
C1074=모든 기사 채널을 다음 주기로 자동 갱신
C1075=정리 마법사를 다음 주기로 알리기
C1073=프로그램 시작시
C1062=빈 화면 보기
C1007=시작 화면 보기
C1063=가장 많이 본 상위 10개 채널 보기
C1016=GreatNews를 기본 RSS 구독기로 설정

[OptionsDialog_Reading]
Title=읽기
C1076=한번에
C1077=개의 기사 보기 (1 ~ 999)
C1011=채널 이동시 이전 채널은 읽음 상태로 표시
C1010=클릭시 채널/그룹 자동 갱신
C1078=마지막 페이지에서 "다음>" 링크를 클릭하면
C1062=대기
C1067=읽지 않은 다음 채널/그룹 열기
C1079=현재 페이지를 읽음 상태로 표시
C1069=즉시
C1068=자동으로
C1080=초 후에(0~999, 0은 사용 안 함)
C1006=다음 기간동안 새 기사가 없는 채널 알려주기
C1135=일
C1136=새 기사 풍선 도움말을
C1137=초동안 보이기

[OptionsDialog_Usability]
Title=편의
C1081="읽지 않은 다음 채널/그룹" 기능
C1010=기사 목록 자동으로 닫기
C1011=자동으로 "읽지 않은"필터로 설정
C1012=자동으로 마지막 채널/그룹을 읽음 상태로 표시
C1082=항목 검색/다음 항목/이전 항목 기능
C1013=기사 목록 자동으로 열기
C1006=팝업 차단기 사용(Ctrl+클릭으로 임시 허용)
C1007=채널 갱신이 끝나면 알림 영역에 말풍선 보이기
C1058=외부 브라우저로 RSS 링크 열기
C1138=기사 목록에서 더블클릭시 다음 방법으로 열기
C1062=외부 브라우저
C1063=기사 화면
C1064=새 탭
C1139=기사 화면에서 링크 클릭시 다음 방법으로 열기
C1057=현재 탭
C1060=외부 브라우저
C1061=새 탭
C1059=탭 브라우징 기능 사용 안 함
C1123=채널/그룹을 자동으로 펼치지 않기

[OptionsDialog_ItemFeatures]
C1140=선택된 기능을 기사 화면에 보이기:
C1010=꼬리표 달기
C1011=메일로 보내기
C1013=작성자
C1017=뉴스 워치 강조
C1006=댓글 알림
C1141=팟 캐스팅 형식:
C1016=블로그 도구 설정

[OptionsDialog_Connection]
C1062=인터넷 익스플로러의 설정을 따르기
C1063=프록시 서버 사용:
C1147=주소:
C1148=포트:
C1149=아이디:
C1150=비밀번호:
C1151=프록시 사용 안 함:

[ConfigBlogToolsDialog]
Title=블로그 도구 설정
C1142=도구 설정:
C1143=세부 설정:
C1108=이름:
C1145=형식:
C1100=주소:
C1146=주소에 사용 가능한 항목: %TITLE%, %TEXT%, %LINK%, %Author%
C1017=만들기(&N)
C1057=삭제(&D)
C1018=저장(&S)
C2=닫기

[LabelDialog]
Title=꼬리표 속성
C1083=꼬리표(*):
C1120=모양새:

[FindSubscribedChannelDialog]
Title=구독 채널 검색

[GlobalSearchDialog]
Title=전체 검색
C1134=모든 채널에서 다음을 검색(&S):
C1027=대소문자 구분(&C)
C1013=모든 단어 일치(&M)
C1=검색
C2=닫기

[OrganizeChannelsDialog]
Title=채널 구성
C1084=채널 선택:
C1017=모두 선택
C1038=선택 해제
C1061=새 채널 그룹
C1016=그룹으로 이동
C1052=채널 삭제
C1064=Bloglines에서 삭제

[ChannelPropertiesDialog]
Title=채널 속성

[ChannelPropertiesDialog_URL]
C1085=채널 주소(*):
C1010=채널 속성을 인터넷에서 검색
C1016=채널 확인
C1065=이 채널은 Bloglines.com을 통해 동기화 됩니다.
C1064=Bloglines에서 삭제
C1030=채널 자동 갱신 사용 안 함
C1006=인증이 필요한 채널
C1130=아이디:
C1131=비밀번호:
C1125=참고: 정확한 주소를 모르는 경우에는 http://www.cnn.com 과 같이 입력하면 자동으로 검색합니다.

[ChannelPropertiesDialog_Properties]
C1086=제목(*):
C1087=설명:
C1088=웹사이트:
C1089=포맷:
C1009=(이전 화면에서 채널 포맷의 "채널 속성을 인터넷에서 검색"을 선택하십시오.)
C1092=최종 갱신:
C1090=최종 확인:
C1021=확인 전
C1114=자동 갱신:
C1115=다음보다 오래 된 기사 정리:

[ChannelPropertiesDialog_Settings]
C1114=자동 갱신 주기:
C1120=표시 모양새:
C1115=다음보다 오래된 기사 정리:
C1013=최근
C1132=개의 기사는 남겨두기
C1006=새 기사 확인시 알리기
C1007=Keep this channel even if it's inactive

[ChannelPropertiesDialog_Group]
C1091=채널 그룹 선택:
C1016=새 그룹

[InactiveChannelDialog]
Title=Inactive channels
C1016=삭제/사용 안 함
C1133=(Inactive channels that have labelled news items will be disabled)
C1122=Keep as is
C2=닫기

[NewsWatchPropertiesDialog]
Title=뉴스 워치

[NewsWatchPropertiesDialog_Properties]
C1092=워치 이름(*):
C1093=감시할 단어(*):
C1044=단어를 포함
C1023=모든 단어를 포함
C1046=완전히 일치
C1027=대소문자 구분
C1013=모든 단어와 일치
C1094=일치하는 기사
C1059=강조하기 글자 색
C1095=배경 색
C1057=채널 갱신시 일치하는 기사 무시
C1058=읽음 상태로 표시
C1154=다음 항목을 감시:
C1010=기사 제목
C1019=내용
C1015=저자
C1041=이 뉴스 워치 사용 안 함
C1120=표시 모양새:

[NewsWatchPropertiesDialog_Channels]
C1023=모든 채널 감시
C1024=선택된 채널 감시
C1016=모두 선책
C1038=선택 해제
C1018=이전 기사에도 뉴스 워치 적용


[ExportDialog]
Title=OPML/XML 파일로 내보내기

[ExportDialog_Select]
C1097=내보낼 그룹/채널 선택:
C1016=모두 선택
C1038=선택 해제
C1010=모든 뉴스 워치와 꼬리표 내보내기
C1098=(이 항목 선택시 생성된 opml/xml 파일은 다른 RSS 리더와 호환되지 않을 수 있습니다.)

[ExportDialog_File]
C1096=내보낼 파일 이름(*):

[ImportDialog]
Title=OPML/XML 파일에서 가져오기

[ImportDialog_File]
C1032=기본 채널 가져오기(&D)
C1035=파일에서 채널/그룹 가져오기(&F)
C1099=파일 이름:
C1036=인터넷에서 채널/그룹 가져오기(&I)
C1100=주소:

[ImportDialog_Select]
C1104=가져올 그룹/채널 선택:
C1016=모두 선택
C1038=선택 해제
C1010=가져오는 동안 채널 갱신하기
C1011=뉴스 워치와 꼬리표가 있으면 가져오기

[ImportDialog_Group]
C1101=채널을 그룹으로 이동:
C1016=새 그룹

[ImportDialog_Progress]
C1026=[다음]을 클릭하면 가져옵니다.
C1016=가져오기 중지
C1102=(가져오기를 중지해도 다음에 다시 가져올 수 있습니다.)
C1103=가져온 후 채널>>채널 구성에서 채널을 다시 정리할 수 있습니다.

[ExportRSSDialog]
Title=기사를 RSS 파일로 내보내기
C1099=파일 이름(*):

[CleanupDialog]
Title=정리 마법사

[CleanupDialog_Options]
C1105=다음보다 오래 된 기사 정리:
C1117=(채널의 설정이 이 기본 값보다 우선시됩니다.)
C1010=읽지 않은 기사 포함(&U)
C1011=꼬리표 붙은 기사 포함(&L)
C1006=정리 후 데이터 파일 압축
C1124=GreatNews 임시 파일 삭제
C1013=최근
C1152=개의 기사는 남겨두기 (*)
C1153=(*) 표시의 설정은 채널 속성의 설정보다 우선시됩니다.

[CleanupDialog_Channels]
C1097=선택된 채널 정리:
C1016=모두 선택
C1038=선택 해제

[CleanupDialog_Progress]
C1025=[다음]을 클릭하면 정리를 시작합니다.

[SearchChannelPropertiesDialog]
Title=검색 채널 속성
C1106=검색 위치:
C1107=단어(*):
C1108=제목(*):

[BloglinesSyncDialog]
Title=Bloglines.com 채널 동기화

[BloglinesSyncDialog_Account]
C1109=Bloglines.com 계정:
C1110=비밀번호(*):
C1111=비밀번호 확인(*):

[BloglinesSyncDialog_Channels]
C1112=동기화 할 채널 선택:
C1016=모두 선택
C1038=선택 해제
C1010=Bloglines의 채널을 읽음 상태로 표시하지 않습니다.

[Toolbars]
T200=기사
T201=검색
T101=주소

B32791=모두 갱신
B32818=읽음 상태로 표시
B32850=모두 보기
B32840=모양새

;The date combobox on toolbar
[DateFilter]
0=오늘
1=Yesterday and today
2=최근 7일
3=최근 30일
4=모두

;The status combobox on toolbar
[StatusFilter]
0=읽지 않은
1=꼬리표가 붙은
2=모두

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15분
1=30분
2=1시간
3=2시간
4=3시간
5=4시간

; Cleanup reminding interval combobox in Options dialog
[CleanupReminderInterval]
0=7일
1=14일
2=30일
3=60일
4=90일

;Auto Update Frequency combobox in Channel Properties dialog
[ChannelAutoUpdateFrequency]
0=기본값
1=1분
2=5분
3=10분
4=15분
5=30분
6=1시간
7=2시간
8=3시간
9=4시간
10=하루에 두번
11=매일

;Cleanup max age combobox in Channel Properties dialog
[ChannelCleanupMaxAge]
0=기본값
1=모두
2=1일
3=2일
4=1주
5=2주
6=1달
7=3달
8=6달
9=정리 안 함

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=모두
1=1주
2=2주
3=1달
4=3달
5=6달


[Messages]
;main
M137=이미 구독중인 채널입니다. 지금 열겠습니까?
M138=링크 채널을 구독하시겠습니까?
M152=그룹 [%s]을(를) 삭제하시겠습니까?
M153=채널 [%s]을(를) 삭제하시겠습니까?
M154=뉴스 워치 [%s]을(를) 삭제하시겠습니까?
M155=꼬리표 [%s]을(를) 삭제하시겠습니까?
M156=GreatNews의 데이터 파일을 찾을 수 없습니다.[%s]
M157=호환되지 않는 데이터 파일입니다. 확인을 클릭하면 최신 버전으로 업데이트 합니다.
M158=새 버전 [%s]을(를) 사용할 수 있습니다. 변경 사항을 보시겠습니까?
M159=%d개의 기사 채널
M160=%d개의 머리기사를 %d개의 채널에서 찾았습니다.
M161=%d개의 채널 실패
M162=모든 기사 채널 갱신을 완료하였습니다.
M163=%d/%d개의 채널 갱신중...
M164=%d일동안 지난 기사를 정리하지 않았습니다. 정리 마법사를 사용하시겠습니까?
M167=채널 %s을(를) 갱신중...
M175=최신 버전을 사용중입니다.
M176=새 버전 확인을 실패하였습니다. 잠시 후 다시 시도하십시오.
M177=기사 목록이 비었습니다. 검색을 원하는 채널/그룹을 선택하십시오.
M178=읽지 않은 기사 채널이 없습니다.
M202=마지막 사용시 정상적으로 종료되지 않았습니다. 읽지 않은 숫자를 갱신합니다.
M207=모든 기사를 읽음 상태로 표시하시겠습니까?
M208=블로그 도구를 찾을 수 없습니다.
M209= 웹사이트에서 최신 버전으로 업데이트 하십시오.http://www.curiostudio.com

; channel group dialog
M139=이 그룹에는 %d개의 채널과 %d개의 기사가 있습니다. 읽지 않은 기사 %d개

; various channel dialogs
M140=%d개의 기사가 있습니다. 읽지 않은 기사 %d개
M147=검색어를 입력하십시오.
M148=검색 채널의 이름을 입력하십시오.
M168=채널 주소를 입력하십시오.
M169=채널 제목을 입력하십시오.
M171=그룹을 선택하십시오.

; cleanup wizard
M141=정리 전(%d개의 기사)
M142=정리 후(%d개의 기사)
M143=채널 %s을(를) 정리중...
M144=데이터 파일 압축
M145=정리를 성공적으로 끝마쳤습니다.
M146=하나 이상의 채널을 선택하십시오.
M204=꼬리표가 달린 기사도 삭제하시겠습니까?

;Export RSS dialog
M149=%d개의 기사가 파일 %s으(로) 내보내졌습니다.

;Export Wizard
M150=파일 이름을 입력하십시오.
M151=채널 %d와(과) 그룹 %d은(는) 내보내졌습니다.

;Channel Organizer
M165=선택된 채널 %d을(를) 삭제하시겠습니까?
M179=이동을 원하는 채널을 선택하십시오.
M180=선택된 채널을 이동할 그룹을 선택하십시오.
M181=삭제할 채널을 선택하십시오.
M182=삭제할 bloglines 동기화 채널을 선택하십시오.

;Search dialog
M166=%d/%d개 검색중...
M170=일치하는 기사가 없습니다.

;Import Wizard
M172=파일 이름을 입력하세요.
M173=주소를 입력하세요
M174=종료 전에 가져오기를 중지하십시오.
M190=%d개의 채널과 %d개의 그룹을 가져왔습니다.\n
M191=%d개의 채널과 %d개의 그룹은 이미 존재하기 때문에 가져오지 못했습니다../\n
M192=%d개의 채널과 %d개의 그룹 실패
M193=\t그룹 '%s'을(를) 가져왔습니다.
M194=\t그룹 '%s'을(를) 가져오지 못했습니다.
M195=***** 그룹 '%s'을(를) 가져오지 못했습니다.
M196=\t채널 '%s'을(를) 가져오지 못했습니다.
M197=채널 '%s'을(를) 가져오는중...
M198="**** 채널 '%s'을(를) 이름을 바꿔 가져왔습니다.
M199=\t채널 '%s'을(를) 가져왔습니다.
M200=***** 채널 '%s' 가져오기 실패 [%s]*****
M201=***** 채널 '%s' 가져오기 실패 *****


;Bloglines Sync Wizard
M183=Bloglines.com 계정을 입력하십시오.
M184=비밀번호가 일치하지 않습니다.

;News Watch dialog
M185=감시할 단어를 입력하십시오.
M186=워치 이름을 입력하십시오.
M187=하나 이상의 감시 항목을 선택하십시오.
M188=글자 색은 배경 색을 다르게 설정하십시오.
M189=하나 이상의 채널을 선택하십시오.

;Label Properties dialog
M203=%d개의 기사에 꼬리표를 달았습니다.

;Config BlogThis Dialog
M205=<yoursite.com>을 수정하십시오.

;Global Search Dialog
M206=일치하는 기사를 찾을 수 없습니다.


